Tekla.Structures.CatalogInternal.dotcatProfileItemSubTypeBitmap_t
Serialization structure for Profile Item sub type bitmap name

Tekla.Structures.CatalogInternal.dotcatProfileItemSubTypeBitmap_t.aBitmap
The label of the profile item sub type. Translation key.